<?php 
//include_once('common.php');
$index_id = 'id="p-album_detail"';
$title="关于我们"; $index_nav="4"; include 'inc/header.php'; 
?>
	<div class="container contbg">
		<div class="inner">
			<div class="about">
				<article>
					<hgroup>
						<h2>至美石英石</h2>
						<h3>专注石英石 专注生活品位</h3>
					</hgroup>

					<p>云浮市至美石业有限公司座落于拥有中国石材生产基地中心、百里石材走廊和人造石生产基地之称的—广东省云浮市，占地面积2万多平方米，年加工、生产石材板材能力130万平方米.公司引进国外先进的生产设备和高新的工艺技术，是集采矿、生产、加工、进出口贸易为一体的企业。多渠道发展天然大理石、花岗岩板材及目前中国最具影响力和极具发展潜力的人造石英石。</p>

					<p>至美石英石是目前国内首创最大规格3250x1650mm，花色品种最齐全，设备自动化程度高的石英石专业生产制造商；其品质可与国际多个国家生产的高品质石英石相媲美；产品具有密度好、强度高、耐磨擦、耐酸、耐老化、颗粒纹理自然、光洁柔和等优点，富有高贵、典雅时尚的本色；同时经广东省石材产品质量监督检验站鉴定，符合国家建材放射卫生防护A类标准。适用于大型的星级酒店、商场、广场和大面积的场地铺设；更可用于楼宇室内及洗手台、橱柜面板等装饰装修，彰显设计新颖、环保时尚。</p>

					<p>公司秉持“以人为本、科学管理、以质取胜”的经营理念，愿与国内外客商携手合作，共创未来!</p>
				</article>

				<div class="charts">
					<img src="img/about.png">
				</div>
			</div>
		</div>
	</div>
<?php
include 'inc/footer.php';
?>